const branches = [
    { 
      id: 1, 
      title: "Богд цамхаг салбар /Улаанбаатар хот, Чингэлтэй дүүрэг, 1-р хороо, Жигжиджавын гудамж 3, Богд цамхаг, 1 давхар/", 
      lat: 47.91811321311143, 
      lng: 106.91565710755472 
    },
    { 
      id: 2, 
      title: "Бизнес төв /Улаанбаатар хот, Сүхбаатар дүүрэг, 8-р хороо, Сүхбаатарын талбай-2, Сентрал тауэр, 4 давхар/", 
      lat: 47.9181172327518, 
      lng: 106.92034615396695 
    },
    { 
      id: 3, 
      title: "Баруун 4 зам салбар /Улаанбаатар хот, Сүхбаатар дүүрэг, 5-р хороо, Үндсэн хуулийн гудамж, Таван өндөр төв, 1 давхар/", 
      lat: 47.91450933654802,
      lng: 106.89522030447856 
    },
    { 
      id: 4, 
      title: "Мишээл салбар /Улаанбаатар хот, Хан-Уул дүүрэг, 2-р хороо, Мишээл барилгын их дэлгүүр, 1 давхар/", 
      lat: 47.89320229402448, 
      lng: 106.88641458585948
    },
    { 
      id: 5, 
      title: "Дүнжингарав салбар /Улаанбаатар хот, Баянзүрх дүүрэг, 26-р хороо, Нийслэл өргөн чөлөө, S Март худалдаа үйлчилгээний төв, 1 давхар/", 
      lat: 47.9046784467173,
      lng:  106.94460303300525
    },
    { 
      id: 6, 
      title: "Урт цагаан зээлийн төв /Улаанбаатар хот, Чингэлтэй дүүрэг, 2-р хороо, Жуулчны гудамж, Бөмбөгөр худалдааны төвийн зүүн талд байрлах оффис үйлчилгээний барилга, 1 давхар/", 
      lat: 47.91924557420158,
      lng:  106.90189218019451
    },
    { 
      id: 7, 
      title: "Зүүн 4 зам зээлийн төв /Улаанбаатар хот, Баянзүрх дүүрэг, 15-р хороо, 13-р хороолол, Энхтайвны өргөн чөлөө 49, Соманг плаза төв, 1 давхар/", 
      lat: 47.918517330249756, 
      lng: 106.94189736390676
    },
    { 
      id: 8, 
      title: "Эрдэнэт салбар /Орхон аймаг, Баян-Өндөр сум, Уурхайчин, 3-р баг, Чандмань төв, Баруун жигүүр/", 
      lat: 49.0281653949178,
      lng:  104.0483194238734 
    },
    { 
      id: 9, 
      title: "Драгон салбар /Улаанбаатар хот, Сонгинохайрхан дүүрэг, 29-р хороо, Москвагийн гудамж, Драгон төвийн 2 давхар/", 
      lat: 47.91101726430348, 
      lng: 106.8202928116388 
    },
    { 
      id: 10, 
      title: "МПМ плаза салбар /Улаанбаатар хот, Сүхбаатар дүүрэг, 1-р хороо, 13-р хороолол, Юнескогийн гудамж, МПМ цогцолбор барилга, 1 давхар/", 
      lat: 47.9131767016632, 
      lng:106.9292531539666
    },
    { 
      id: 11, 
      title: "Хархорин салбар /Улаанбаатар хот, Баянгол дүүрэг, 20-р хороо, Дунд гол, Хархорин худалдааны төв-2, 1 давхар/", 
      lat: 47.911651637885186, 
      lng: 106.83748180996953
    },
    { 
      id: 12, 
      title: "Яармаг салбар /Улаанбаатар хот, Хан-Уул дүүрэг, 4-р хороо, Наадамчдын гудамж, Фүүд сити худалдааны төвийн, 4 давхар/", 
      lat: 47.878557938900194,
      lng:  106.85527113225072
    },
    { 
      id: 13, 
      title: "Улаанхуаран салбар /Улаанбаатар хот, Баянзүрх дүүрэг, 16-р хороо, 16-р хороолол, Улаанхуаран гудамж, Синема Некст худалдаа үйлчилгээний цогцолбор, 1 давхар/", 
      lat: 47.91872366764783, 
      lng: 106.98803561163936
    },
    { 
      id: 14, 
      title: "Их тойруу салбар /Улаанбаатар хот, Сүхбаатар дүүрэг, 9-р хороо, Ногоон нуурын гудамж, Их тойруу худалдааны төв, 1-р давхарт/", 
      lat: 47.93224429758006,
      lng: 106.9152702656061
    },
    { 
      id: 15, 
      title: "Дархан салбар /Дархан-Уул аймаг, Дархан сум, 7 дугаар баг, Дархан ХК-ийн 'Дархан зах' худалдааны төвийн 1-р давхарт/", 
      lat: 49.48563217978501, 
      lng: 105.94314344058019 
    },
    { 
      id: 16, 
      title: "Оргил салбар /Улаанбаатар хот, Хан-Уул дүүрэг, 15-р хороо, Зайсан гудамж 21/2 байр, 1-р давхар/", 
      lat: 47.895829714733,
      lng:  106.9082061676753
    }
  ];
  
  export default branches;
  